{
    "/": [
    {
        "caption": "Фудтраки на мероприятие",
        "text": "<p>Чтобы праздник на свежем воздухе получил неповторимую нотку оригинальности, навеянную современными технологиями, нужно приложить много усилий. Надоели привычные фотозоны, хочется нестандартного праздника с эксклюзивными решениями?</p> <p>Вашему вниманию предлагается шикарная идея – аренда фудтрака – эксклюзив, заслуживающий высокой оценки. Это достаточно новое оформление, которое непременно вызовет неподдельный восторг гостей и разнообразит досуг праздничного события.</p> <p>Несмотря на относительно инновационное развлекательное решение в нашей стране, история фудтрака получила свое развитие в США. Именно там эта разновидность кухни «на ходу» получила свое первое применение и спустя долгие годы стала заслуженным видом мобильного бизнеса. И если в странах Запада ныне уличная торговля продуктами питания – норма, то в нашей стране она может быть представлена только как кейтеринг, ввиду отсутствия законопроектов о мобильной торговле. </p>",
        "imgSrc": "/img/seo-block-photo-1.jpg"
    },
    {
        "caption": "Фургон с кухней на колёсах",
        "text": "<p>Фестивали еды, ежегодно проходящие в нашей стране, открыли прекрасные возможности для воплощения идеи выездного кафе на праздничные события. И, нужно сказать, что идея оказалась особенно оправданной. Что несет в себе услуга аренда фудтрака?</p> <p>1. Мобильность – продуманная возможность размещения кафе в любом, даже самом отдаленном месте.</p> <p>2. Эффектность – передвижное кафе всегда создает праздничную атмосферу, так как выполнено в ярком цветовом решении, непременно создающем праздничное настроение.</p> <p>3. Визуальный контакт с поваром – гости мероприятия воочию могут наблюдать, как готовится их заказ. Практика издавна нашла отклики среди гурманов, которые ценят прозрачность готовки и, естественно, возможность пообщаться с поваром.</p>",
        "imgSrc": "/img/seo-block-photo-2.jpg"
    },
    {
        "caption": "Foodtruck и уличный кейтеринг",
        "text": "<p>Если планируется численное мероприятие, городом назначения которого выступает Москва, уличный кейтериг станет продуманным решением. Он прекрасно разнообразит досуг, позволит гостям праздника на миг окунуться в атмосферу западных улиц, которым свойственна мобильная продажа продуктов быстрого питания. Это станет поистине настоящим развлечением, заказать которое вы можете на сайте нашей компании. Мы предоставляем целый ряд развлекательных услуг, которые непременно создадут веселую атмосферу на вашем торжестве.</p>",
        "imgSrc": "/img/seo-block-photo-3.jpg"
    }
    ],
    "/fudtraki-na-meropriyatie": [
    {
        "caption": "Аренда фургонов с едой",
        "text": "<p>Выездная торговля продуктами питания быстрого приготовления – это ощущение праздника и ожидания чего-то необыкновенного, что непременно представят фудтраки. Они представляют собой транспортное средство, которое, помимо четырех колес, выполняет вспомогательную функцию – создают продукты питания за короткий промежуток времени. В нашей стране это новое явление, привлекающее интерес каждого человека.</p>",
        "imgSrc": "/img/seo-block-photo-4.jpg"
    },
    {
        "text": "<p>Фудтраки с быстрым питанием станут оправданным решением на мероприятии разнопланового масштаба. Они вполне компактны и обладают яркой привлекательной расцветкой, добавляющей ощущения грандиозности события.</p> <p>Для того чтобы разнообразить праздник мобильной кухней, вы можете заказать услугу «Арендовать фургоны с едой» на сайте нашей компании. Это новоиспеченная идея для любого торжества, способствующая решению вопроса с кухней и разнообразием досуга приглашенных.</p> <p>Яркий красочный фургончик непременно привлечет небывалый интерес гостей, тем самым позволяя насытиться вкусной и горячей пищей. Хотите определиться с моделью фудтрака, вы можете полистать каталог на нашем сайте, где представлены самые интересные варианты.</p>",
        "imgSrc": "/img/seo-block-photo-5.jpg"
    }
    ],
    "/kulinarnye-stancii": [
    {
        "caption": "Гастрономические и анимационные станции",
        "text": "<p>Чтобы праздник удался, нужно грамотно продумать его тематику и, естественно, позаботиться о развлекательной программе. И будет очень хорошо, если получится совместить приятное с полезным.<p> </p>В качестве мероприятий для веселого проведения времени используются разнообразные фотозоны, привлекательные конкурсы и тематическое оформление праздника. Их можно увидеть на каждом втором празднике. Чего не скажешь о кулинарных станциях, которые вызывают неподдельный восторг у гостей разного возраста.</p>",
        "imgSrc": "/img/seo-block-photo-6.jpg"
    },
    {
        "text": "<p>К наиболее популярным видам развлечений в Москве на данный момент относятся анимационные и кулинарные станции. Они представляют собой комплекс готовых решений, которые можно устанавливать на территориях любых размеров. К ним относятся столы с парящей яркостью и дымовыми эффектами с молекулярной кухней, стойки с большим американским грилем и даже элементарная тележка с попкорном имеет прямое отношение к анимационной станции.<p> </p>Если вы не знаете, какой вид развлечения заказать на мероприятие, вашему вниманию предлагается шикарный выбор анимационных станций, которые непременно станут главной достопримечательностью праздничного события.</p>",
        "imgSrc": "/img/seo-block-photo-7.jpg"
    }
    ],
    "/master-class": [
        {
            "caption": "Выездной мастер-класс",
            "text": "<p>Порадуйте коллег интересным и вкусным корпоративом, где они проведут время не только весело, но и с пользой. Организуем выездные кулинарные мастер-классы для гостей вашего мероприятия. Профессиональные повара научат готовить различные сложные блюда взрослых, и что-то простое и вкусное детей. </p>",
        "imgSrc": "/img/seo-block-photo-6.jpg"
        },
        {
			"text": "<p>Предлагаем услуги как с выездом отдельных специалистов, так и проведение «под ключ» с доставкой всего необходимого от столов и стульев, до кухонного оборудования. Мы не ограничиваемся только перечисленным списком выше, если вас интересует конкретное блюдо, коктейль или напиток то обращайтесь по телефону горячей линии.</p>",
        "imgSrc": "/img/seo-block-photo-7.jpg"
        }
    ],
    "/arenda-shatrov": [
    {
        "caption": "Киоски, шатры и тенты",
        "text": "<p>Открытые площади для организации праздничного мероприятия требует обязательного создания навесов, под которыми гости праздника смогут спрятаться от назойливого жаркого летнего солнца. Для создания полноценной комфортной среды используются разнообразные навесы и тенты, имеющие солнцезащитную способность. Каждый из них обладает обозначенными размерами и принципом размещения, что выступает ключевой особенностью при выборе изделия в аренду.</p>",
        "imgSrc": "/img/seo-block-photo-10.jpg"
    },
    {
        "text": "Аренда киоска, тента или шатра позволит существенно сэкономить на помещении, что особенно актуально в летний период времени. При этом использование шатров позволяет создать оригинальное украшение площадки для гостей, создав индивидуальное тематическое решение по любому поводу. При необходимости можно поставить торговые киоски, а также растянуть яркий тент над любой площадью. Такое решение визуально приукрасит праздничную территорию, привнеся уют и нежные цвета, изысканно сочетающиеся с естественными тонами окружающей природной среды.<p> </p>Заказать в Москве оригинальные шатры вы можете на сайте нашей компании, где также можно ознакомиться с полным перечнем предоставляемых услуг развлекательного характера.",
        "imgSrc": "/img/seo-block-photo-11.jpg"
    }
    ],
    "/arenda-ulichnoy-mebeli": [
    {
        "caption": "Заказать мебель на мероприятие",
        "text": "<p>Если в качестве развлекательной программы на будущем торжестве выбрана мобильная кухня, и вы имеете в помощниках опытных и квалифицированных поваров, вам непременно понадобиться тематическая мебель, которая не только позволит выполнять основные функции, но и станет ярким пятнышком среди обыденной обстановки.<p> </p>Обычным местом расположения кейтеринга выступает улица. Для того, чтобы разместить мебель, вовсе не обязательно иметь большие пространства. К тому же аренда мебели для кейтеринга подразумевает возможность выбрать оптимальные варианты, исходя не только из назначения оборудования, но и по параметрам общих габаритов. </p>",
        "imgSrc": "/img/seo-block-photo-8.jpg"
    },
    {
        "text": "<p>Так, к примеру, столы с молекулярной кухней могут занимать большие площади, а вот тележка с попкорном или сладостями спокойно может разместиться на улице в любом свободном уголке.<p> </p>В Москве мобильную кухню заказать можно на сайте нашей компании. Мы предлагаем большой ассортимент разной мебели для кейтеринга, которая непременно составит достойную партию вашему празднику. Предлагаем доступные цены и высокое качество услуг. Более детально ознакомиться с нашим предложением вы можете на сайте компании.</p>",
        "imgSrc": "/img/seo-block-photo-9.jpg"
    }
    ],
    "/prodazha-fudtrakov": [
    {
        "caption": "Фудтраки с кухней на колёсах",
        "text": "<p>Выездная мобильная кухня – организация культурного праздника в рамках домашней территории, которая позволяет разнообразить мероприятие, воплощая нотки оригинальности. И главным ее «персонажем» являются фудтраки в Москве, представляющие собой малогабаритное транспортное средство, оборудованное всем необходимым для быстрого приготовления пищи.<p> </p>Приобритение фудтрака – оригинальная идея для праздничных торжеств, это неоспоримый факт. Однако ко всему прочему это продуманное решение для бизнеса, который только набирает обороты в нашей стране. ",
        "imgSrc": "/img/seo-block-photo-12.jpg"
    },
    {
        "text": "На Западе продажа фудтраков имеет небывалый спрос и виной тому служит полная окупаемость вложения, которое предполагает минимум затрат. К тому же разнообразные возможности для реализации продуктов быстрого приготовления открывают большие перспективы перед владельцами фудтрака.<p> </p>Если вы желаете купить фудтрак по доступной цене, можете обратиться за помощью в нашу компанию. Мы занимаемся продажей мобильной кухни, а также предоставляем торговое оборудование в аренду.",
        "imgSrc": "/img/seo-block-photo-13.jpg"
    }
    ]
}
